WELCOME_TEXT = "👋 Вітаємо в магазині dava.bayer!\nОберіть, будь ласка, розділ:"
MAIN_MENU_TEXT = "🔙 Ви повернулись в головне меню."

DELIVERY_TEXT = "🚚 Ми доставляємо Новою Поштою протягом 2-3 днів."
PAYMENT_TEXT = "💳 Оплата при отриманні або передоплата."
CONTACT_TEXT = "📞 Звʼяжіться з нами:\nInstagram: @dava.bayer\nTelegram: @davaxxx1"
SHARE_TEXT = "🔗 Поділіться ботом з друзями!\nhttps://t.me/dava_bayer_bot"
NEWS_TEXT = "📰 Поки що немає нових акцій. Залишайтеся з нами!"

SHOP_TEXT = "🛍️ Оберіть категорію"
